Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gir_tilskudd_til_provefiskeprosjekt_pa_kongsnegl.html.tmx
Source language: nob
Languages: sme

source: Gir tilskudd til prøvefiskeprosjekt på kongsnegl
sme: Doarjja geahččalit beatnatskálžobivddu

source: Sametingsrådet bevilger Nordkapp-bedriften Sarnespollen Havn AS 323 000 kroner til å gjennomføre et prøvefiskeprosjekt på kongsnegl.
sme: Sámediggeráđđi juolluda Davvenjárgga fitnodahkii Sarnespollen Havn AS :ii 323 000 ruvnno prošektii mas galget beatnatskálžobivddu geahččalit.

source: Silje Karine Muotka Kongsnegl er en art som det har vært fisket svært lite etter i samiske områder, men som det er stor etterspørsel etter i det asiatiske markedet, særlig i Sør-Korea, og de importerer råvaren i dag særlig fra Storbritannia og Frankrike.
sme: Silje Karine Muotka Beatnatskálžu lea nálli maid leat sámi guovlluin unnán bivdán, muhto mii jearahuvvo olu asiáhta márkaniin, erenoamážit Lulli-Koreas, ja sii sisafievrridit gálvvu erenoamážit Englánddas ja Franskas.

source: Sarnespollen Havn AS vil prøvefiske for å bevise at det er både kommersielt lønnsomt og bærekraftig mulig å drive med kongsnegl i regionen.
sme: Sarnespollen Havn AS háliida geahččalanbivdduin duođaštit ahte beatnatskálžžu bivdin sin guovllus lea sihke gánnáhahtti ja guoddevaččat vejolaš.

source: Håpet er at dette vil kunne bli en binæring som sikrer inntektsgrunnlag og øker rekrutteringen av yngre fiskere i regionen.
sme: Sávaldat lea ahte dát šattašii lassiealáhussan mii sihkkarastá dienasvuođu ja mii geasuhivččii eanet nuoraid guovllus bivdigoahtit.

source: Prosjektet vil også bidra til å dra nytte av en uutnyttet havressurs.
sme: Dat maid váikkuha dasa ahte ávkkástallat áhperesurssas mii dán rádjái ii leat geavahuvvon.

source: Til prosjektet har Sarnespollen Havn AS gått inn i et samarbeid med Havforskningsinstituttet.
sme: Prošeavtta olis ovttasbargá Sarnespollen Havn AS Áhpedutkaninstituhtain.

source: – Vi er spente på resultatene fra dette prosjektet, og håper at fangst av kongsnegl vil kunne bli en ny fremtidsrettet, lønnsom og bærekraftig næring for fiskere i STN-området, sier sametingsråd Silje Karine Muotka (NSR).
sme: – Midjiide lea gelddolaš oaidnit prošeavtta bohtosiid, ja sávvat beatnatskálžobivdu šaddá ođđa boahtteáigásaš, gánnáhahtii ja ceavzilis ealáhus guolásteddjiide SED-guovllus, lohka sámediggeráđđi Silje Karine Muotka (NSR).

source: Den fangsten som foregår i Norge i dag skjer særlig fra Trøndelag og sørover.
sme: Norggas bivdojuvvo odne eanemus Trøndelágas lulás guvlui.

source: Fangst av kongsnegl har i liten grad blitt gjennomført i Troms og Finnmark.
sme: Romssas ja Finnmárkkus lea leamaš unnán beatnatskálžžu bivdin.

source: Noe av grunnen til dette er trolig en del tidlige forskningsartikler som antyder at bestandene av kongsnegl er større jo lenger sør i Norge man kommer.
sme: Sivva dasa lea árvideames árat áiggi dutkančállosat mat geažuhedje ahte beatnatskálžžu nálli stuorru mađi lullelii Norggas boađát.

source: Påstandene er ikke blitt undersøkt i nyere tid og prosjektet har derfor som ett av sine mål å skaffe mer kunnskap om forekomstene i regionen.
sme: Čuoččuhusat eai leat iskojuvvot ođđasit áiggis ja prošeavttas lea dan dihte okta mihttu oažžut eanet dieđuid guovllu gávdnoštumi birra.

source: Prøveprosjektet vil ha en varighet på ett år.
sme: Geahččalanprošeakta galgá bistit jagi.

source: Bevilgningen på 323 000 kroner gis fra tilskuddsordningen Tilskudd til primærnæring (marin næring).
sme: 323 000 ruvdnosaš juolludus addo doarjjaortnegis Doarjja vuođđoealáhusaide (mariidna ealáhusat).

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Gažaldagaid ja jearahallamiid oktavuođas, váldde oktavuođa sámediggeráđiin Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
